{
  "asosiy": "Our Services",
  "xaqimizda": "about us",
  "bog'lanish": "Contact",

  "hero__title1": "Ease of use of HomeKit technologies:",
  "hero__text1": " Even if you are not a tech savvy person, you can follow the tutorials and understand how these things work. With smart home technology, you can feel connected to your home 24/7 even when you are not at home. .",
  "hero__title2": "Locking and unlocking doors is easier with HomeKit.",
  "hero__text2": " Home security is the most important aspect of any home. No matter how many locks you use for your home, there is always a risk of thieves and burglars entering your home. Protect your home smartly with HomeKit smart technologies.",
  "hero__title3": "Control your home with HomeKit:",
  "hero__text3": " If you want to turn up the temperature of your heating system, or turn down the temperature of your air conditioner, or turn on the water heater away from your home, or turn everything off when you're in bed, all of them are just a click away from HomeKit on your mobile phone do with.",
  "hero__title4": "Save energy with HomeKit:",
  "hero__text4": "With smart home products, you can make sure that you don't waste energy. Machines, devices and appliances can be controlled and turned off immediately after use with a smart home product.",
  "btn": "Connect",
 
  "about__title": "Our Services",
  "about__text": "Our HomeKit company was founded in 2019 and first started working in Uzbekistan under the name HomeKit The types of our services are as follows:",
  "about__title1": "HomeKit Smart Curtains",
  "about__title2": "HomeKit Smart Lock",
  "about__title3": "Smart Sockets",
  "about__title4": "Smart Home Control with HomeKit",
  "about__title5": "HomeKit Smart Cameras",
  "about__text1": "Life becomes more enjoyable with HomeKit smart blinds. Control your blinds at any time with the phone in your hand.",
  "about__text2": "Lock and unlock your door with a passcode with smart locks. Easily create and send logins and credentials for friends, family and guests with keyless entry.",
  "about__text3": "Remotely control the power consumption of appliances, timers, and meters, and avoid accidents caused by malfunctions with HomeKit.",
  "about__text4": "Manage your apartment's energy savings through smart devices such as meters, sockets and use our remote and regular electrical appliances to avoid wasting electricity",
  "about__text5": "Smart cameras, depending on the lens, camera, control, processor and model, it's easy to configure the vision sensor, even if you don't know compact image processing or programming language! Early user interfaces, in addition to fast integration into any vision system, real-time allows you to interact with the system in mode.",
 
  "services__title1": "About Us",
  "services__title2": "homekit.uz",
  "Uzbekistan": "Uzbekistan",
  "services__text1": "Started its operations in Tashkent in 2019. Our team, which started operating under the name HomeKit, has the task of serving the people of Uzbekistan with a smart home, always the best for them. has set a goal to provide contests. Over the past 3 years, we have satisfied more than 50 clients and successfully implemented projects.",
  "services__text2": "We bring our products from China, Great Britain, America, Canada and Europe. Our partners are Tashkent City, Mirabad, Akay City and others.",
 
  "swiper__title1": "Security System",
  "swiper__title2": "Intercom",
  "swiper__title3": "Lighting, sockets, curtains",
  "swiper__title4": "Microclimate",
  "swiper__title5": "Leak Protection",
  "swiper__title6": "Multimedia",
  "swiper__title7": "Video monitoring",
  "swiper__text1": "Thermal fire detectors, Smoke detectors",
  "swiper__text2": "External panels, internal panels",
  "swiper__text3": "Light groups (discrete), WW tape (two-color, white and yellow tape), RGB tape (three-color), RGBW tape (four-color), RGBWW tape (five-color), switches ( from the standard series), Switches (wireless), Bus panels, motion sensors, light sensors, motorized shades, roller blinds, Roman blinds, garage doors, sliding doors, controlled exit groups",
  "swiper__text4": "Underfloor heating zones, Radiator groups, Room thermostats (with/without display), Feedback air conditioning system, Non-IR air conditioning system, Feedback ventilation system, Exhaust fans",
 "swiper__text5": "Number of leak detectors (wired), number of installed leak detectors (wired), number of leak detectors (wireless), number of shut-off faucets, number of water inlets",
 "swiper__text6": "TV control, Multi-room zones (stereo), Home theaters (5.1, 7.1), WI-FI hotspots, Control panels",
 "swiper__text7": "Number of external cameras, number of internal cameras",

 "typeServices__title": "Service Types",
 "typeServices__text1": "Installation of the product at your home by experienced professionals",
 "typeServices__text2": "Conclusion of long-term contracts with customers",
 "typeServices__text3": "Quick installation of ordered products throughout Uzbekistan",
 "typeServices__text4": "Free consultation and advice from experts",
 "typeServices__text5": "Import and installation of quality products from developed countries",
 "typeServices__text6": "Providing quality service for Uzbek entrepreneurs and Uzbek households",

 "ScrollingText": "OUR_Preferences",

 "connection__title": "Leave your information",
 "connection__name": "your name",
 "form__text1" : "Audio Systems",
 "form__text2" : "Fans",
 "form__text3" : "Keys",
 "form__text4" : "Sensors",
 "form__text5" : "Garage doors",
 "form__text6" : "Doorbells",
 "form__text7" : "Castles",
 "form__text8" : "Cameras",
 "form__text9" : "Air conditioners",
 "form__text10" : "Routers",
 "form__text11" : "Windows",
 "form__text12" : "Lighting",
 "form__text13" : "Security Systems",
 "form__text14" : "Air Purifiers",
 "form__text15" : "Recipients",
 "form__text16" : "Sockets",
 "form__text17" : "Network Bridges",
 "form__text18" : "Irrigation systems",
 "form__text19" : "Faucets",
 "form__text20" : "TVs",
 "form__text21" : "Thermostats",
 "form__text22" : "Humidifiers",
 "connection__btn": "Send",
 "modal__text": "Your request has been accepted, we will be in touch soon!!",
 "modal__btn": "close",

 "footer__middle-title": "About Company",
 "footer__right-title": "Our Services",
 "footer__link1": "Home",
 "footer__link2": "About Us",
 "footer__link3": "Link",
 "footer__link4": "Our Benefits",
 "footer__link5": "Our Services",
 "footer__link6": "About our services",
 "footer__text1": "All rights reserved",
 "footer__text2": "All rights reserved:",
 "footer__link7": "IT-Time"
}