{
  "asosiy": "Наши услуги",
  "xaqimizda": "О нас",
  "bog'lanish": "Коммуникация",

  "hero__title1": "Простота использования технологий HomeKit:",
  "hero__text1": " Даже если вы не разбираетесь в технологиях, вы можете следовать руководствам и понять, как все это работает. Благодаря технологии «умный дом» вы можете чувствовать связь со своим домом 24 часа в сутки, 7 дней в неделю, даже когда вас нет дома.",
  "hero__title2": "С HomeKit запирать и открывать двери стало проще.",
  "hero__text2": "Безопасные дома являются наиболее важным аспектом любого дома. Независимо от того, сколько замков вы используете для своего дома, всегда существует риск того, что воры и взломщики проникнут в ваш дом. Умно защитите свой дом с помощью интеллектуальных технологий HomeKit.",
  "hero__title3": "Управляйте своим домом с помощью HomeKit:",
  "hero__text3": "Если вы хотите увеличить температуру вашей системы отопления, или понизить температуру вашего кондиционера, или включить водонагреватель вдали от вашего дома, или выключить все, когда вы в постели, сделайте это одним нажатием на кнопку ваше мобильное устройство через HomeKit.",
  "hero__title4": "Экономьте энергию с HomeKit:",
  "hero__text4": "С продуктами для умного дома вы можете быть уверены, что потребление энергии не тратится впустую. Когда машины, устройства и бытовая техника имеют продукт «умный дом», их можно контролировать и выключать сразу после использования.",
  
  "about__title": "Наши услуги",
  "about__text": "Наша компания HomeKit была основана в 2019 году и впервые начала работать в Узбекистане под названием «HomeKit». Виды наших услуг следующие:",
  "about__title1": "Умные шторы HomeKit",
  "about__title2": "Умные замки HomeKit",
  "about__title3": "Умная розетка",
  "about__title4": "Управление умным домом с помощью HomeKit",
  "about__title5": "Интеллектуальные камеры HomeKit",
  "about__text1": "Жизнь становится приятнее с умными шторами HomeKit. Управляйте жалюзи в любое время с телефона в руке.",
  "about__text2": "Блокируйте и открывайте дверь с помощью кода доступа через умные замки. Легко создавайте и отправляйте логины и учетные данные друзьям, родственникам и гостям с помощью Keyless Entry.",
  "about__text3": "Удаленно контролируйте энергопотребление приборов, таймеров и счетчиков и избегайте несчастных случаев, вызванных сбоем оборудования, с помощью HomeKit.",
  "about__text4": "Управляйте энергосбережением в своей квартире с помощью интеллектуальных устройств, таких как счетчики, розетки, и используйте наши удаленные и обычные электроприборы, чтобы не тратить электроэнергию впустую.",
  "about__text5": "У умных камер есть объектив, камера, управление, процессор, и в зависимости от модели легко настроить датчик обзора, даже если вы не знаете компактную обработку изображений или язык программирования! Ранние пользовательские интерфейсы позволяют взаимодействовать с системой в режиме реального времени, а также быстро интегрируются в любую систему машинного зрения.",
  
  
  "services__title1": "O нас",
  "services__title2": "homekit.uz",
  "O'zbekiston" : "Узбекистан",
  "services__text1": "В 2019 году начал свою работу в Ташкенте. Наша команда, начавшая работать под названием «HomeKit», поставила перед собой цель служить жителям Узбекистана мостом с умным домом, всегда предоставляя им лучшие варианты. За последние 3 года мы удовлетворили более 50 клиентов и успешно реализовали проекты",
  "services__text2": "Мы импортируем нашу продукцию из Китая, Великобритании, Америки, Канады и Европы. Нашими партнерами являются Ташкент Сити, Мирабад, Акай Сити и другие.",

  "swiper__title1": "Система безопасности",
  "swiper__title2": "Интерком",
  "swiper__title3": "Освещение, розетки, шторы",
  "swiper__title4": "Микроклимат",
  "swiper__title5": "Защита от утечки",
  "swiper__title6": "Мультимедиа",
  "swiper__title7": "Видеониторинг",
  "swiper__text1" : "Тепловые пожарные детекторы, детекторы дыма",
  "swiper__text2" : "Открытые панели, внутренние панели", 
  "swiper__text3" : "Light Groups (дискретный), ремешок WW (две цветные, белую и желтую ленту), ремешок RGBW (четыре цвета), полоса RGBW (пяти цветов), выключатели (беспроводные), шины, чувства движения, световые датчики, моторизованные оттенки , Римские шторы, скользящие ворота, управляемые группы выхода",
  "swiper__text4" : "Зоны нагревания земли, группы радиаторов, системы кондиционирования воздуха и безоговорочная система кондиционирования воздуха, выдыхающие вентиляторы с обратной связью",
  "swiper__text5" : "Количество утечек (проводные), установленные утечки (проводные), количество утечек (беспроводные), количество водных блоков, количество входа в воду",
  "swiper__text6" : "Управление телевидением, многозначные области (стерео), домашний кинотеатр (5.1, 7.1), точки Wi-Fi, панели управления",
  "swiper__text7" : "Количество внешних камер, количество внутренних камер",

  "typeServices__title" : "Типы услуг",
  "typeServices__text1" : "Установка изделия у вас дома опытными специалистами",
  "typeServices__text2" : "Заключение долгосрочных договоров с клиентами",
  "typeServices__text3" : "Быстрая установка заказанной продукции по Узбекистану",
  "typeServices__text4" : "Бесплатная консультация и консультация от специалистов",
  "typeServices__text5" : "Импорт и установка качественной продукции из развитых стран",
  "typeServices__text6" : "Предоставление качественных услуг узбекским предпринимателям и узбекским домохозяйствам",

  "ScrollingText" : "Наши__преимущества",
    
  "connection__title" : "Оставьте свою информацию",
  "connection__name" : "Ваше имя",
  "connection__btn" : "Отправка",
  "form__text1" : "Аудиосистемы",
  "form__text2" : "Вентиляторы",
  "form__text3" : "Выключатели",
  "form__text4" : "Датчики",
  "form__text5" : "Двери гаража",
  "form__text6" : "Дверные звонки",
  "form__text7" : "Замки",
  "form__text8" : "Камеры",
  "form__text9" : "Кондиционеры",
  "form__text10" : "Маршрутизаторы",
  "form__text11" : "Окна",
  "form__text12" : "Освещение",
  "form__text13" : "Охранные Системы",
  "form__text14" : "Очистители воздуха",
  "form__text15" : "Ресиверы",
  "form__text16" : "Розетки",
  "form__text17" : "Сетевые мосты",
  "form__text18" : "Системы Полива",
  "form__text19" : "Смесители",
  "form__text20" : "Телевизоры",
  "form__text21" : "Термостаты",
  "form__text22" : "Увлажнители воздуха",

  "modal__text" : "Ваш запрос получен, мы скоро свяжемся с вами!!",
  "modal__btn" : "закрыть",
   
  "footer__middle-title" : "О компании",
  "footer__right-title" : "Наши услуги",
  "footer__link1" : "Главная страница",
  "footer__link3" : "Связь",
  "footer__link2" : "О нас",
  "footer__link4" : "Наши преимущества",
  "footer__link5" : "Наши услуги",
  "footer__link6" : "О наших услугах",
  "footer-text1" : "все права защищены",
   "footer-text2" : "Bсе права защищены:",
   "footer__link7" : "IT-Time"
 

} 
